Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisparlamentaarikkojen_konferenssi_jarjestetaan_toukokuussa_inarissa.html.tmx
Source language: fin
Languages: sme

source: Saamelaisparlamentaarikkojen konferenssi järjestetään toukokuussa Inarissa
sme: Sámeparlamentarihkkariid konfereansa lágiduvvo miessemánus Anáris

source: Kuudes saamelaisparlamentaarikkojen konferenssi järjestetään Inarissa 19.05.2022.
sme: Guđát sámeparlamentarihkkariid konfereansa lágiduvvo Anáris 19.05.2022.

source: Konferenssi oli tarkoitus pitää vuonna 2020, mutta se lykkäytyi koronapandemian vuoksi.
sme: Konfereanssa lei dárkkuhus doallat jagi 2020, muhto dat šluhttejuvvui koronapandemiija dihtii.

source: Yksipäiväiseen konferenssiin osallistuu saamelaisparlamentaarikkoja Suomesta, Ruotsista ja Norjasta.
sme: Ovttabeaivásaš konferensii oassálastet sámeparlamentarihkkarat Suomas, Ruoŧas ja Norggas.

source: Paikalla on myös Venäläisen saamelaisjärjestön edustajia, jotka osallistuvat konferenssiin tarkkailijoina.
sme: Baikki alde leat maiddái Ruoššabeale sámeorganisašuvnnaid ovddasteaddjit, geat oassálastet konferensii dárkojeaddjin.

source: – Hienoa, että saamelaisparlamentaarikot pääsevät nyt kokoontumaan Inariin ja keskustelemaan yhteisistä asioista sekä haasteista ilmastonmuutokseen, perinteiseen tietoon sekä saamelaisten oikeuksien viimeaikaiseen kehitykseen liittyen, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: – Buorre, ahte sámeparlamentarihkkarat besset dál čoahkkanit Anárii ja ságastallat oktasaš áššiin sihke hástalusain mat laktásit dálkkádatnuppástussii, árbevirolaš dihtui sihke sámiid vuoigatvuođaid maŋimuš áiggiid ovdáneapmái, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Konferenssin aiheina tänä vuonna on muun muassa ilmastonmuutos, perinteinen tieto sekä saamelaisten oikeuksien viimeaikainen kehitys.
sme: Konfereanssa fáddán dán jagi leat earret eará dálkkádatnuppástus, árbevirolaš diehtu ja sámiid vuoigatvuođaid maŋimuš áiggiid ovdáneapmi.

source: Konferenssissa kuullaan asiantuntijoita eri aloilta, jotka jakavat uusinta tietoa parlamentaarikoille.
sme: Konfereanssas gullat áššedovdiid sierra surggiin, geat juogadit ođđaseamos dieđuid parlamentarihkkariidda.

source: Saamelaisparlamentaarikkojen konferenssi järjestetään joka kolmas vuosi.
sme: Sámeparlamentarihkkariid konfereansa lágiduvvo juohke goalmmát jagi.

source: Saamelainen Parlamentaarinen Neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä, ja vuoden 2022 konferenssin käytännön järjestelyvastuu kuuluu Suomen puolen Saamelaiskäräjille.
sme: Sámi Parlamentáralaš Ráđđi vástida sámeparlamentarihkkariid konfereanssa geavada ordnemis, ja jagi 2022 konfereanssa praktihkalaš lágidanvástu gullá Suoma beale Sámediggái.

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Saara-Maria Salonen Suunnittelija +44(0) 7305 965 167 saara-maria.salonen@samediggi.fi
sme: Saara-Maria Salonen Plánejeaddji +44(0) 7305 965 167 saara-maria.salonen@samediggi.fi
